{
  "main": {
    "one": "one",
    "newplace": "If you do not find your place, please feel free to add a new"
  },
  "navbar": {
    "c": "C",
    "operacy": "OPERACY",
    "payoff": "LET'S DO IT TOGETHER",
    "theproject": "THE PROJECT",
    "corporate": "CORPORATE",
    "science": "SCIENCE",
    "login": "LOGIN",
    "aboutyou": "ABOUT YOU",
    "aboutus": "ABOUT US",
    "theplatform": "THE PLATFORM",
    "governance": "GOVERNANCE",
    "corporateworld": "CORPORATE WORLD",
    "measuringcooperation": "MEASURING COOPERATION",
    "co-openspace": "CO-OPEN SPACE",
    "co-hackathon": "CO-HACKATHON",
    "workshops": "WORKSHOPS",
    "cooperation": "COOPERATION",
    "integration": "INTEGRATION",
    "cci": "COOPERATION CONTEXT INDEX",
    "research": "RESEARCH",
    "news": "NEWS"
  },
  "home": {
    "enter": "ENTER THE JOURNEY",
    "coojoin": "Join",
    "joincoo": " Cooperacy and develop enjoyable cooperations at your ",
    "personal": "personal",
    "corporate": "corporate",
    "international": "international ",
    "level": "level",
    "and": "and",
    "discover": "DISCOVER",
    "join": "JOIN",
    "learn": "LEARN"
  },
  "circle": {
    "e": "EQUIVALENCE",
    "et": "EVERYONE IS IMPORTANT",
    "em1": "matrix(1 0 0 1 157 360)",
    "em2": "matrix(1 0 0 1 225 440)",
    "t": "TRUST",
    "tt": "PEOPLE COUNT ON OTHERS",
    "tm1": "matrix(1 0 0 1 278 360)",
    "tm2": "matrix(1 0 0 1 208 443)",
    "c": "CARE",
    "ct": "PEOPLE CARE FOR EACH OTHER",
    "cm1": "matrix(1 0 0 1 286 360)",
    "cm2": "matrix(1 0 0 1 182 443)",
    "i": "TRANSPARENCY",
    "it": "PEOPLE WANT TO BE HONEST",
    "im1": "matrix(1 0 0 1 132 360)",
    "im2": "matrix(1 0 0 1 194 443)",
    "f": "FREEDOM",
    "ft": "PEOPLE FOLLOW THEIR DESIRES",
    "fm1": "matrix(1 0 0 1 222 360)",
    "fm2": "matrix(1 0 0 1 184 443)",
    "u": "UNDERSTANDING",
    "ut": "PEOPLE TRY TO UNDERSTAND EACH OTHER",
    "um1": "matrix(1 0 0 1 118 360)",
    "um2": "matrix(1 0 0 1 116 443)",
    "d": "DIVERSITY",
    "dt": "PEOPLE WANT TO BE INCLUDED",
    "dm1": "matrix(1 0 0 1 218 360)",
    "dm2": "matrix(1 0 0 1 180 443)"
  },
  "addplace": {
    "newplace": "Add a new place:",
    "insert": "Insert a place name after choosing a country",
    "add": "ADD",
    "close": "CLOSE"
  },
  "login": {
    "female": "F - Female",
    "male": "M - Male",
    "intersex": "X - Intersex"
  },
  "cootool": {
    "intro1": "Welcome to the Cooperacy Cooperation Tool! <br/ > Please use the ",
    "intro2": " to evaluate your group cooperation, be it a group of friends, your colleagues at work, your family or even a large scale community. <br />Use the search instead if you want to have a look at a previous survey and review the results.",
    "introform": "Once answered the questions you can share its name and ID together with the link to this page within your group: the more will fill it in, the more your evaluation will be accurate.",
    "basic": "BASIC INFORMATION",
    "language": "Remember you can choose your preferred language at the end of the page in the ",
    "foot": "footer",
    "nature": "Do you want to evaluate a generic group, like companies, communities, friends or a Cooperacy cooperation one?",
    "bgroup0": "A Group",
    "bgroup1": "A Cooperacy Cooperation Group",
    "cooperation": "What is the Cooperation ID?",
    "prevsurvey": "Is there any previous survey ID you may want to refer to?",
    "group": "What level of group do you want to evaluate?",
    "group0": "Cooperacy cooperation Group",
    "group1": "Nation",
    "group2": "City, Region, State or Social Area",
    "group3": "Company, Association or Institution",
    "group4": "Group of Friends or Community",
    "group5": "Family",
    "group6": "Couple",
    "group7": "Yourself (experimental)",
    "country": "Which is the country of your group?",
    "place": "Which is the place (i.e. the city in which you live, the company headquarters, the capital city for nations...) of your group?",
    "title": "What is the name of your group?",
    "month": "For how many months have you been a participant in the group till now?",
    "participant": "What is the (approximate) number of your group participants?",
    "desc": "Please insert a description of the group and eventual current difficulties",
    "apply": "Apply",
    "groupcoostatus": "GROUP COOPERATION STATUS",
    "groupcoointro": "The following questions are intended to help you understand differnt aspects about yourself and your group. The  questions are related to yourself first - compared to the other participants - and then to all the participants, including you, compared to one another: in the second case, consider all the participants in the group to gauge an average.",
    "groupcoointromyself": "If you are evaluating yourself, 'the participants' are two: what you are and what you would like to be. Try to imagine a dialogue between the two.",
    "D": "DIVERSITY",
    "U": "UNDERSTANDING",
    "F": "FREEDOM",
    "I": "TRANSPARENCY",
    "C": "CARE",
    "T": "TRUST",
    "E": "EQUIVALENCE",
    "BD": "In the group, in terms of wealth, are you all different (1%: not different, 100%: all different)?",
    "MBD": "Do you feel different than the others in the group in terms of wealth?",
    "RD": "Are you all different in terms of culture, language, sexual preferences, beliefs, emotions, neurodiversity, etc... ?",
    "MRD": "Do you feel different than the others in the group in terms of culture, language, sexual preferences, beliefs, emotions, neurodiversity, etc... ?",
    "BU": "Do you all easily understand each other about practical stuff?",
    "MBU": "How much do you understand the others in the group about practical stuff?",
    "RU": "Do you all emotionally understand each other?",
    "MRU": "How much do you emotionally understand the others in the group?",
    "BF": "Are you all satisfied in terms of personal space and freedom of action?",
    "MBF": "Are you satisfied in terms of personal space and freedom of action?",
    "RF": "Is the possibility of participating in activities or group decisions  ?",
    "MRF": "Do you have the same possibilities of participating in activities or group decisions compared to the others in the group?",
    "BI": "Does everyone express what they say?",
    "MBI": "How transparent are you in showing your thoughts?",
    "RI": "How transparent are all the participants, including you, in showing your feelings?",
    "MRI": "How transparent are you in showing your feelings?",
    "BC": "How much are all the participants, including you, happy regarding the value (money or otherwise) acquired from the group interactions?",
    "MBC": "How much are you happy regarding the value (money or otherwise) acquired from the group interactions?",
    "RC": "How much are all the participants, including you, happy with the enjoyment of the activities and the quality of the relations in the group?",
    "MRC": "How much are you happy with the enjoyment of the activities and the quality of the relations in the group?",
    "BX": "How much do all the participants, including you, expect to be happy in the following months regarding the value (money or otherwise) aquired from the group interactions?",
    "MBX": "How much do you expect to be happy in the following months regarding the value (money or otherwise) aquired from the group interactions?",
    "RX": "How much do all the participants, including you, expect to be happy in the following months regarding the enjoyment of the activities and the quality of the relations in the group interactions?",
    "MRX": "How much do you expect to be happy in the following months regarding the enjoyment of the activities and the quality of the relations in the group interactions?",
    "BH": "How much do the space and the context in which the group interacts correspond to all the participants' needs, including yours?",
    "MBH": "How much do the space and the context in which the group interacts correspond to your needs?",
    "RH": "How much do all the participants, including you, like the space and the context in which the group interacts?",
    "MRH": "How much do you like the space and the context in which the group interacts?",
    "BT": "How much do all the participants, including you, consider the others reliable in practical aspects?",
    "MBT": "How much do you consider the others reliable in practical aspects?",
    "RT": "How much do all the participants, including you, feel affection and emotionally trust the others, besides reliability?",
    "MRT": "How much do you feel affection and emotionally trust the others, besides reliability?",
    "BE": "Considering the same amount of efforts, how similar are the money or the results all the participants, including you, gain from the group compared to those of the others?",
    "MBE": "Considering the same amount of efforts, how similar are the money or the results you gain from the group compared to those of the others?",
    "RE": "How similar are the enjoyment and the quality of the relations all the participants, including you, experience compared to those of the others?",
    "MRE": "How similar are the enjoyment and the quality of the relations you experience compared to those of the others?",
    "grouppairing": "PAIRING TOOL",
    "grouppairingintro": "Now you can use this other minor survey to pair your group, that is, to resolve internal conflicts or to raise a higher possibility of cooperation.<br />",
    "grouppairingintro2": "To 'pair', i.e. 'tune' or 'coordinate' the people in a group starts from establishing a methodology to take decisions.<br /><br />The main question is 'how do we decide together'?<br />The question isn't WHAT the group should do, but HOW the group decides what to do. Every group of people, even large 'social ecosystems', can decide its own 'how'. It is an invitation to learn to develop a practical methodology in order to agree together on the choices to make before taking collective actions.",
    "PBase": "To what extent do you follow any methodology in order to take collective decisions?",
    "details": "If you want, add some details:",
    "PD": "Be creative, brainstorm! If you can't find the right solution, remember creativity may solve your situation. Sometimes the group want to be perfect, just and to do the most righteous thing, but the creative mind can find a different, efficient and apparently unthinkable solution. Try this approach. How useful is it?",
    "PU": "List or discuss what your participants most important principles are and filter the ones in common. For example, even two opponent soldiers in a war may have their family safety in common. Your common principles will help you to evaluate your decisions. Try this approach. How useful is it?",
    "PF": "Check that all the participants have some 'personal space', which means both a physical one and a good amount of freedom for personal action. If there is not enough autonomy and personal empowerment, the group may start conflicting and may need to separate. Separation is sometimes necessary and natural step that makes people want to join forces again in the future. Other times, the separation makes it easier to grow for the new groups born out of the splitting. Try this approach. How useful is it?",
    "PI": "It is important that information or personal points of view are shared and expressed. Moreover, they should be accepted by the group, no matter how the participants react to them. When truths are difficult to say, try to expose the principles that made up the choice besides any judgements, those principles may be shared. When truths are difficult to hear, give as much precise information as possible to help guide the understanding of how that truth was generated or that fact happened. Try this approach. How useful is it?",
    "PC": "When taking decisions or discussing delicate topics, the participants need an environment that is pleasurable, comfortable and is able to meet the needs of the participants. At the same time, the participants need the right level of respect or care to support their basic and emotional-intellectual needs. Try this approach. How useful is it?",
    "PT": "Sometimes the group needs to wait. This waiting time could be used to find common measurement tools to evaluate the situation and the results. Let the group keep trusting the current or previous decisions, wait for a while and then evaluate their outcomes with common principles and methodologies. Try this approach. How useful is it?",
    "PE": "If the group doesn't know which solution to take or if there is a contrast between different approaches, it could be very useful to experiment with the different ideas giving them turns. Sometimes contrasting ideas or people can be useful together, combining them, or finding specific roles for each one of them. For example, in a contrast between someone wanting more innovation and someone wanting more security, you may give them or their ideas specific roles in the group for it to be innovative in a safe way.  Try this approach. How useful is it?",
    "AFinalNote": "<i>Again, how do we decide together? This is the fundamental question. If nothing worked so far, Cooperacy invites you to try our basic process:</i> <br /><br /><p class=\"understanding\">IN SHORT - Find a beautiful place in which you feel good and list all the different informations and options you have, then underline the values they are based upon. Merge them or create new ones. If needed, vote for them. Finally, take turns to experiment with them for some time and then evaluating the results: start from the most voted and if someone renounces to their solution, find a way to compensate their renounce. If you still struggle, separate the group, giving each part of it a proportional part of the space, the resources and the power involved.</p>1. Give a moment to everyone in order to be aware of their own state, be it the emotional one, the one related to health, hunger or other needs, or be it context related, like warmth, coldness, luminosity, the beauty of the surroundings or anything else you may want to consider.<br />2. List all the different positions in the group and relative information, without blocking anyone to express theirs, asking for explanation on any unclear position<br />3. Check which similarities are present in the choices proposed and write close to each one of them what is the value and the purpose behind the proposal. Find out if the different proposals or purposes may become parallel areas, or even functions, roles or responsibilities for the people proposing them.<br />4. If the situation is still unclear and someone has strict positions against one or more of the choices proposed, be transparent and explain why, then try to creatiely merge the current ones, or forget them completely and invent new ones. Brainstorm solutions, allowing enough time to the creative process and forgetting what is right or wrong. <br />5. If a choice does not arise, make the participants give maximum one vote to any position they like, even all of them, without being influenced by peers. If you are alone or in two, give a value between 1 and 100 or proceed intiutively. <br />6. Never choose only the most voted solution, but making proportions according to the votes, dedicating parts of your efforts, time and resources to develop or to test all the choices, even making turns for each one of them and compensating those people whose proposal is abandoned. For example, if just two people want to create a gardening course, you may compensate them with a gardening book or buying a plant they should take care of.<br />7. Finally, evaluate the results and in case go back to 1. If nothing works, make a long pause. After it, if there is still friction, try to find a way to separate the group with care and in a balanced way, subdividing proportionally the available space, power and resources.<br /><br /> ",
    "PFinal": "Try this final approach. How useful is it?",
    "explain": "Please explain why so we can learn from your experience!",
    "checkbox": "By clicking the GO! button you declare you read and are aware of the Cooperacy",
    "checkboxlink": "terms and conditions",
    "checkboxend": ", and that you acknowledge that this is an experimental tool based on scientific research which has no liability nor gives you any warranty about your personal choices and future action after fulfilling this questionnaire and reading its result.",
    "go": "GO!",
    "loading": "loading",
    "choice": "Please choose the type of report you want to visualize:",
    "choicesurvey": "Group report",
    "choicecooperation": "Cooperacy Cooperation Report"
  },
  "cootoolreport": {
    "stagnation": "Your diversity is very low, you may risk involution or stagnation.",
    "stagnationrisk": "Stagnation risk: ",
    "conflict": "Your understanding is very low, you may risk conflicts.",
    "conflictrisk": "Conflict risk: ",
    "conflictD": "Your diversity level needs more understanding: you may risk conflicts.",
    "conflictDrisk": "Conflict risk: "
  }
}