{
  "main": {
    "one": "un altro",
    "newplace": "Se non trovi il luogo nell'elenco, sentiti libero di aggiungerne"
  },
  "cootool": {
    "intro1": "Benvenuto al Cooperacy Cooperation Tool! <br/ > Utilizza pure il ",
    "intro2": "per valutare la cooperazione del tuo gruppo, sia esso un gruppo di amici, i tuoi colleghi a lavoro, la tua famiglia o anche comunità su grande scala. Utilizza invece il form di ricerca se vuoi rivedere un precedente questionario e i suoi risultati.",
    "introform": "Una volta completato il questionario potete condividerne il nome e l'ID insieme al link a questa pagina nel vostro gruppo: più sono coloro che vi partecipano e più la valutazione sarà accurata.",
    "basic": "INFORMAZIONI DI BASE",
    "language": "Ricordati che puoi scegliere la tua lingua preferita alla fine della pagina nel ",
    "foot": "footer",
    "nature": "Vuoi valutare un gruppo generico, come una società, una organizzazione, un gruppo di amici, oppure vuoi valutarne uno relativo a una cooperazione interna a Cooperacy?",
    "bgroup0": "Un gruppo",
    "bgroup1": "Un gruppo relativo a una cooperazione in Cooperacy",
    "cooperation": "Qual è l'ID della cooperazione?",
    "prevsurvey": "C'è un questionario precedente a cui vuoi fare riferimento?",
    "group": "Che livello di gruppo vuoi valutare?",
    "group0": "Cooperazione in Cooperacy",
    "group1": "Nazione",
    "group2": "Città, Regione, Stato o Area Sociale",
    "group3": "Impresa, Associazione o Istituzione",
    "group4": "Gruppo di amici o Community",
    "group5": "Famiglia",
    "group6": "Coppia",
    "group7": "Te stesso (sperimentale)",
    "country": "In che nazione è il tuo gruppo?",
    "place": "Qual è il luogo (es. la città dove vivi, la sede generale della società, la capitale per le nazioni...) del tuo gruppo?",
    "title": "Qual è il nome del tuo gruppo?",
    "participant": "Qual è approssimativamente il numero dei partecipanti del tuo gurppo?",
    "month": "Per quanti mesi hai fatto parte del gruppo finora?",
    "desc": "Per favore, inserisci una descrizione del gruppo e delle eventuali attuali difficoltà",
    "apply": "Applica",
    "groupcoostatus": "GROUP COOPERATION STATUS",
    "groupcoointro": "Le seguenti domande sono  prima riferite a te stesso e poi agli altri parteciapnti del gruppo incluso te, nel secondo caso considera ogni partecipante nel gruppo e eventualmente fai una media. Le domande sono state impostate anche in modo che tu possa apprendere qualcosa su di te e sul tuo gruppo.",
    "groupcoointromyself": "Sperimentale: se stai valutando te stesso, i partecipanti sono due: quello che sei e quello che vorresti essere. Immagina un dialogo tra i due.",
    "D": "DIVERSITÀ",
    "U": "COMPRENSIONE",
    "F": "LIBERTÀ",
    "I": "TRASPARENZA",
    "C": "CURA",
    "T": "FIDUCIA",
    "E": "EQUIVALENZA",
    "MBD": "Quanta differenza c'è tra te e gli altri in termini di ricchezza (1% significa che c'è minima differenza, 100% che c'è una grandissima differenza in termini di ricchezza)?",
    "MRD": "Quanta diversità c'è tra te e gli altri in termini di emotività, genere, orientamento sessuale, lingua, cultura, credenze?",
    "MBU": "Quanto comprendi gli altri in termini di pensiero e organizzazione?",
    "MRU": "Quanto comprendi gli altri in termini di emozioni ed empatia?",
    "MBF": "Quanto ti senti libero nel gruppo, in termini di spazio personale e di libertà di azione?",
    "MRF": "Quanto ti senti coinvolto nelle attività del gruppo e nelle sue decisioni?",
    "MBI": "Quanto mostri quello che pensi?",
    "MRI": "Quanto mostri quello che provi emotivamente?",
    "MBC": "Quanto sei felice del denaro o dei risultati che acquisisci grazie al gruppo?",
    "MRC": "Quanto sei felice della qualità delle relazioni e di quanto ti piace far parte del gruppo?",
    "MBX": "Quanto sarai felice nei prossimi mesi del denaro o dei risultati acquisiti grazie al gruppo?",
    "MRX": "Quanto sarai felice nei prossimi mesi della qualità delle relazioni o del piacere di far parte del gruppo?",
    "MBH": "Quanto credi che lo spazio e il contesto in cui interagisce il gruppo corrisponda alle tue necessità?",
    "MRH": "Quanto ti piace lo spazio e il contesto in cui il gruppo interagisce?",
    "MBT": "Quanto ritieni gli altri partecipanti affidabili nelle cose concrete?",
    "MRT": "Quanto vuoi bene o ti fidi emotivamente degli altri?",
    "MBE": "A parità di impegno, quanto è simile il denaro o i risultati che ricevi dal gruppo rispetto agli altri (0% non simile, 100% uguale)?",
    "MRE": "Quanto sono per te simili la qualità delle relazioni e il piacere di far parte del gruppo rispetto a gli altri partecipanti?",
    "BD": "Quanta differenza c'è nell'intero gruppo, te incluso, in termini di ricchezza (0% significa che non c'è differenza, 100% che c'è una differenza totale in termini di ricchezza)?",
    "RD": "Quanta differenza c'è nell'intero gruppo, te incluso, in termini di emozioni, cultura, valori in cui credete?",
    "BU": "Quanto vi comprendete in termini di pensiero e organizzazione?",
    "RU": "Quanto vi comprendete in termini di emozioni ed empatia?",
    "BF": "Quanto vi sentite liberi in termini di spazio personale e di libertà di azione?",
    "RF": "Quanto vi sentite coinvolti nelle attività e nelle decisioni del gruppo?",
    "BI": "Quanto mostrate quello che pensate?",
    "RI": "Quanto mostrate quello che provate emotivamente?",
    "BC": "Quanto siete felici del denaro o dei risultati che acquisite grazie al gruppo?",
    "RC": "Quanto siete felici della qualità delle relazioni e di quanto è bello far parte del gruppo?",
    "BX": "Quanto sarete felici nei prossimi mesi del denaro o dei risultati acquisiti grazie al gruppo?",
    "RX": "Quanto sarete felici nei prossimi mesi della qualità delle relazioni o del piacere di far parte del gruppo?",
    "BH": "Quanto credete che lo spazio e il contesto in cui interagisce il gruppo corrisponda alle vostre necessità?",
    "RH": "Quanto vi piace lo spazio e il contesto in cui il gruppo interagisce?",
    "BT": "Quanto ritenete gli altri partecipanti affidabili nelle cose concrete?",
    "RT": "Quanto volete bene o vi fidate emotivamente degli altri?",
    "BE": "A parità di impegno, quanto sono simili il denaro o i risultati ottenuti personalmnente dai partecipanti del gruppo tra loro (0% non simile, 100% uguale)?",
    "RE": "Quanto sono simili la qualità delle relazioni e il piacere di far parte del gruppo tra tutti i partecipanti, incluso te?",
    "grouppairing": "PAIRING TOOL",
    "grouppairingintro": "Ora puoi utilizzare quest'altra breve serie di domande per allineare il tuo gruppo, e cioè per risolvere conflitti interni o per aumentare una più alta possibilità di cooperazione.<br />",
    "grouppairingintro2": "'Allineare', 'sintonizzare', 'coordinare' le persone in un gruppo inizia dallo stabilire una metodologia per prendere decisioni.<br /> La domanda principale è: 'Come decidiamo insieme'? <br />La domanda non ha a che vedere con COSA il gruppo dovrebbe fare, ma su COME il gruppo decide cosa fare. Ogni gruppo di persone, anche 'ecosistemi sociali' molto grandi, possono decidere il proprio 'come'. È un invito a imparare a sviluppare un metodo pratico in modo da concordare le scelte insieme prima di intraprendere azioni collettive.",
    "PBase": "In che misura seguite una metodologia per prendere decisioni insieme?",
    "details": "Se ti va, aggiungi qualche dettaglio:",
    "PD": "Siate creativi, inventate! Se non riuscite a trovare la soluzione giusta, ricordatevi che la creatività potrebbe risolvere la vostra situazione. A volte il gruppo vuole essere perfetto, corretto e desidera fare la cosa più giusta possibile, ma la mente creativa può trovare una soluzione diversa, efficace e apparentemente impensabile. Prova questo approccio. Quanto è stato utile?",
    "PU": "Provate a fare una lista o a discutere quali sono i vostri principi più importanti e poi filtrate quelli in comune. Ad esempio, due soldati di fazioni opposte in una gerrra potrebbero essere d'accordo sul voler proteggere le rispettive famiglie. I vostri principi comuni poi potranno guidarvi nella valutazione delle vostre decisioni. Prova questo approccio. Quanto è stato utile?",
    "PF": "Controlla che tutti i partecipanti sentano di avere il proprio 'spazio personale', e cioè sia uno spazio fisico che una propria libertà, autonomia o il potere per agire personalmente. Se non è così, il gruppo potrebbe aver bisongo di separarsi. La separazione non è 'cattiva' ma rappresenta un buon passaggio naturale che magari porterà le persone a riunirsi di nuovo in futuro. Prova questo approccio. Quanto è stato utile?",
    "PI": "È importante che qualsiasi informazione che non è condivisa o qualsiasi altro punto di vista che non è espresso possa venire alla luce e venga accettato dal gruppo, indipendentemente da quanto sia 'brutto'. Quando le verità son difficile da dire o ascoltare, cercate di essere precisi e dare più informazioni possibili per capire come quella verità si è generata e i principi che hanno portato a quella scelta al di là di ogni giudizio. Prova questo approccio. Quanto è stato utile?",
    "PC": "Quando si devono prendere decisioni o discutere di argomenti delicati, i partecipanti hanno bisogno di un ambiente confortevole e del giusto livello di rispetto o di cura per i loro bisogni, siano essi basici o emotivo-intellettuali. When taking decisions or discussing delicate topics, the participants need a good environment and the right level of respect or care about their basic and intellectual needs. Prova questo approccio. Quanto è stato utile?",
    "PT": "A volte il gruppo ha bisogno fi attendere e nel frattempo può trovare strumenti per misurare e valutare la situazione dandosi un po' più di tempo. È possibile credere nelle vostre decisioni precedenti o in quelle proposte mentre ne valutate i risultati. Prova questo approccio. Quanto è stato utile?",
    "PE": "Se il gruppo non sa quale soluzione prendere o se c'è contrasto tra diversi approcci, potrebbe essere molto utile sperimentare le diverse idee facendo dei turni. A volte idee contrastanti possono essere utili anche insieme, combinandole o trovando dei ruoli specifici per ognuna di esse. Per esempio, in un contrasto tra chi che vuole più innovazione e chi più sicurezza, potresti dare loro o alle loro idee ruoli specifici nel gruppo in modo da essere innovativo in modo sicuro. Prova questo approccio. Quanto è stato utile?",
    "AFinalNote": "<i>Di nuovo, come decidiamo insieme? Questa è la domanda fondamentale. Se per ora nulla ha funzionato, Cooperacy ti invita a provare il nostro processo base:</i> <br /><br /><p class=\"understanding\">IN BREVE - Trova un bel posto in cui vi sentite bene ed elenca tutte le diverse possibilità e i valori su cui si basano. Prova a unirle o a crearne di nuove. In caso votatele e poi fate dei turni per sperimentarle, iniziando dalla più votata e compensando coloro che rinunciano alla propria. Se siete ancora in difficoltà, separate il gruppo dando uno spazio proporzionato ad ogni parte di esso.</p>1. Dai un momento ad ognuno di sentire come sta, a livello emotivo, di salute, di fame o di sensazione rispetto al contesto, come freddo, luminosità, comodità, bellezza estetica e qualsiasi altra cosa vogliate considerare. <br />2. Fai una lista di tutte le posizioni diverse nel gruppo, senza vietare a nessuno di esprimere la propria. Eventualmente chiedi spiegazioni per ogni posizione non chiara.<br />3. Trova cosa c'è di simile nelle scelte proposte, scrivendo accanto ad esse quale valore o motivo profondo le ha generate. Prova a vedere se le diverse proposte o le loro motivazioni possono diventare aree parallele o ruoli per le persone che le hanno proposte.<br />4. Se la situazione non è chiara o qualcuno ha una posizione forte contro una o più delle scelte proposte, siate trasparenti e spiegatevi perché, poi cercate di unire creativamente quelle presenti, o dimenticatele completamente e inventatene di nuove. Fai brainstorming di soluzioni, dando un tempo lungo al processo creativo.  <br />5. Se non emerge una scelta, fai dare ad ogni partecipante massimo un voto ad ogni posizione che gli piace, anche a tutte, senza che siano influenzati dagli altri. Se sei da solo o in due, dai un valore tra 1 e 100 o vai ad intuito. <br />6. Never choose only the most voted solution, but proportionally dedicate your efforts, resources and time to develop or to test all the choices, in case making turns for each one of them, or compensating those whose proposal is abandoned. Non scegliete mai soltanto la soluzione con più voti, ma facendo delle proporzioni a seconda dei voti, suddividete i vostri sforzi, le vostre risorse e il vostro tempo per testare o sviluppare tutte le proposte, compensando coloro le cui scelte vengono abbandonate.<br />7. Valuta i risultati ed eventualmente torna al punto 1. Se nulla funziona, fate una lunga pausa e in caso trovate un modo per separarvi dividendo il gruppo con cura e in modo equilibrato, suddividendo proporzionalmente lo spazio presente.",
    "PFinal": "Prova quest'ultimo approccio. Quanto è stato utile?",
    "explain": "Per favore aggiungi dei dettagli così impariamo dalla tua esperienza!",
    "checkbox": "Se clicchi sul pulsante 'Vai!' dichiari che hai letto e sei consapevole dei",
    "checkboxlink": "termini e condizioni di Cooperacy",
    "checkboxend": ", e che riconosci che questo è uno strumento sperimentale basato su ricerca scientifica ma che non ha alcuna responsabilità né vi da alcuna garanzia rispetto alle vostre scelte personali e azioni future che vorrete portare avanti dopo aver completato questo questionario e dopo averne letto i relativi risultati.",
    "go": "VAI!",
    "loading": "sto elaborando...",
    "choice": "Scegli che tipo di report vuoi visualizzare:",
    "choicesurvey": "Report di un gruppo",
    "choicecooperation": "Report di una cooperazione"
  },
  "cootoolreport": {
    "stagnation": "La diversità del gruppo è molto bassa: c'è rischio di involuzione o stagnazione.",
    "stagnationrisk": "Rischio di stagnazione: ",
    "conflict": "La comprensione nel gruppo è molto bassa: c'è rischio di conflitti.",
    "conflictrisk": "Rischio di conflitti: ",
    "conflictD": "La diversità del gruppo necessita più comprensione: c'è rischio di conflitti.",
    "conflictDrisk": "Rischio di conflitti: "
  },
  "addplace": {
    "newplace": "Aggiungi un nuovo luogo:",
    "insert": "Inserisci un luogo dopo aver scelto una nazione:",
    "add": "AGGIUNGI",
    "close": "CHIUDI"
  },
  "login": {
    "female": "F - Female",
    "male": "M - Male",
    "intersex": "X - Intersex"
  }
}