{
  "cootool": {
    "basic": "INFORMAZIONI DI BASE",
    "nature": "Vuoi valutare un gruppo generico, come una società, una organizzazione, un gruppo di amici, oppure vuoi valutarne uno relativo a un progetto interno a Cooperacy?",
    "group0": "Un gruppo",
    "group1": "Un gruppo relativo a un progetto di Cooperacy",
    "project": "Qual è l'ID del progetto?",
    "prevsurvey": "C'è un questionario precedente a cui vuoi fare riferimento?",
    "p1": "Si",
    "p0": "No",
    "group": "Che tipo di gruppo vuoi valutare?",
    "country": "In che nazione è il tuo gruppo?",
    "place": "Which is the place (i.e. the headquarters location, the capital city for nations...) of your group?",
    "newplace": "If you do not find your place, please feel free to add a new",
    "one": "one",
    "name": "What is the name of your group?",
    "member": "What is the (approximate) number of your group members?",
    "desc": "Please insert a description of the group and eventual current difficulties",
    "apply": "Applica",
    "groupcoostatus": "GROUP COOPERATION STATUS",
    "groupcoointro": "Tell us something about the participants of the group. Note: if you are evaluating yourself, 'the participants' are two: what you are now and what you would like to be.",
    "D": "Do you find the participants are different one another in their beliefs, age, language, wealth, and so on?",
    "U": "Do you find the participants understand each other?",
    "F": "Do you think the participants have the same degree of freedom?",
    "I": "Do you find the participants show what they think or feel?",
    "C": "Are the participants satisfied with the money, goods, services, personal achievement, respect and care they receive from the group interaction?",
    "T": "Do the participants trust each other?",
    "E": "Are money, goods, services, personal achievement, respect and care the participants receive equivalent or proportional to their roles and efforts?",
    "groupmyself": "THE GROUP AND MYSELF",
    "MD": "Do you consider yourself different than the other participants?",
    "MU": "Do you and the other participants understand each other?",
    "MF": "Do you feel you have the same degree of freedom as the other participants?",
    "MI": "Do you feel you are free to show how you feel and think?",
    "MC": "Are you satisfied with the money, goods, services, personal achievement, respect and care you receive from the interaction with the group?",
    "MT": "Do you trust the other participants?",
    "ME": "Compared to others, do you think money, goods, services, personal achievement, respect and care you receive are equivalent or proportional to your role and efforts?",
    "groupenv": "THE GROUP ENVIRONMENT",
    "groupenvintro": "The environment is a very important part of a group, it is like if there were one more participant in the interaction. Please consider 'environment' both the natural aspect and the physical place, like a building or a house, where the participants actions take place.",
    "HD": "Is the space different than the culture, the beliefs and the needs of the participants?",
    "HU": "Do the participants know their environment in detail?",
    "HF": "Do the participants feel free to move around in the environment, to come and go from it, and have enough space for themselves?",
    "HI": "Can the participants easily obtain the right informations about the environment details and functionalities?",
    "HC": "Do the participants like their environment?",
    "HT": "Do the participants feel their environment is safe and reliable?",
    "HE": "Are the environment spaces and their advantages distributed amongst the participants evenly or proportionally to their roles and efforts?",
    "grouppairing": "PAIRING",
    "grouppairingintro": "Use this part of the survey to pair your group, that is, to resolve internal conflicts. <br /> You will also find final methodology advices.",
    "PBase": "How do we decide together? This question is fundamental for the group: it doesn't ask what to do, but how to decide what to do. Do you have any methodology to follow in order to take collective decisions?",
    "details": "If you want, add some details:",
    "PD": "Sometimes contrasting ideas or people can be useful together, if the group defines specific roles for them. For example, in a contrast between someone wanting more innovation and someone wanting more security, you may give them specific roles in the group for it to be innovative in a safe way. Try this approach. Is it useful?",
    "PU": "List or discuss what are your participants most important principles and filter the ones in common. For example, even two opponent soldiers in a war may have their family safety in common. Use your common principles to evaluate your decisions. Try this approach. Is it useful?",
    "PF": "Check that all the participants have some personal space, both physical one and space for personal action. If it is not so, the group may need to separate. Separation is not 'bad', sometimes is a good natural step. Try this approach. Is it useful?",
    "PI": "It is important that any information that is not shared or any point of view that is not expressed should come up and overall be accepted by the group, no matter how bad it is. When truths are difficult to say or hear, give as much precise information as possible to understand how that truth come up and the principles that made up the choice behind the truth itself. Try this approach. Is it useful?",
    "PC": "When taking decisions or discussing delicate topics, the participants need a good environment and the right level of respect or care about their basic and intellectual needs. Try this approach. Is it useful?",
    "PT": "Sometimes the group needs to wait and meanwhile find measurements tool to evaluate the situation giving it a little more time. Trust your previous decisions while you evaluate them. Try this approach. Is it useful?",
    "PE": "If the group doesn't know which solution to take or if there is a contrast between different approaches, it could be very useful to experiment the different solutions giving them turns or compensating those whose choices are not followed. Try this approach. Is it useful?",
    "AFinalNote": "<i>Di nuovo, come decidiamo insieme? Questa è la domanda fondamentale. Se per ora nulla ha funzionato, Cooperacy ti invita a provare il nostro processo base:</i> <br /><br /><p class=\"care\">IN BREVE - Trova un bel posto in cui vi sentite bene ed elenca tutte le diverse possibilità e i valori su cui si basano. Prova a unirle o a crearne di nuove. In caso votatele e poi fate dei turni per sperimentarle, iniziando dalla più votata e compensando coloro che rinunciano alla propria. Se siete ancora in difficoltà, separate il gruppo dando uno spazio proporzionato ad ogni parte di esso.</p>1. Dai un momento ad ognuno di sentire come sta, a livello emotivo, di salute, di fame o di sensazione rispetto al contesto, come freddo, luminosità, comodità, bellezza estetica e qualsiasi altra cosa vogliate considerare. <br />2. Fai una lista di tutte le posizioni diverse nel gruppo, senza vietare a nessuno di esprimere la propria. Eventualmente chiedi spiegazioni per ogni posizione non chiara.<br />3. Trova cosa c'è di simile nelle scelte proposte, scrivendo accanto ad esse quale valore o motivo profondo le ha generate. Prova a vedere se le diverse proposte o le loro motivazioni possono diventare aree parallele o ruoli per le persone che le hanno proposte.<br />4. Se la situazione non è chiara o qualcuno ha una posizione forte contro una o più delle scelte proposte, siate trasparenti e spiegatevi perché, poi cercate di unire creativamente quelle presenti, o dimenticatele completamente e inventatene di nuove. Fai brainstorming di soluzioni, dando un tempo lungo al processo creativo.  <br />5. Se non emerge una scelta, fai dare ad ogni partecipante massimo un voto ad ogni posizione che gli piace, anche a tutte, senza che siano influenzati dagli altri. Se sei da solo o in due, dai un valore tra 1 e 100 o vai ad intuito. <br />6. Never choose only the most voted solution, but proportionally dedicate your efforts, resources and time to develop or to test all the choices, in case making turns for each one of them, or compensating those whose proposal is abandoned. Non scegliete mai soltanto la soluzione con più voti, ma facendo delle proporzioni a seconda dei voti, suddividete i vostri sforzi, le vostre risorse e il vostro tempo per testare o sviluppare tutte le proposte, compensando coloro le cui scelte vengono abbandonate.<br />7. Valuta i risultati ed eventualmente torna al punto 1. Se nulla funziona, fate una lunga pausa e in caso trovate un modo per separarvi dividendo il gruppo con cura e in modo equilibrato, suddividendo proporzionalmente lo spazio presente.",
    "PFinal": "Try this final approach. Is it useful?",
    "explain": "Please explain why so we can learn from your experience!",
    "checkbox": "By clicking the GO! button you declare you read and are aware of the Cooperacy",
    "checkboxlink": "terms and conditions",
    "checkboxend": ", and that you acknowledge that this is an experimental tool based on scientific research but that has no liability nor gives you any warranty about your personal choices and future action that you will bring forward after fulfilling this questionnaire and reading its result.",
    "go": "GO!",
    "loading": "loading"
  },
  "addplace": {
    "newplace": "Add a new place:",
    "insert": "Insert a place name after choosing a country",
    "add": "ADD",
    "close": "CLOSE"
  }
}